[Application]
Version=5.0.5
[Options]
220kV枣林线林06开关第一组控制回路断线376②=备用376
220kV枣林线林06开关第二组控制回路断线377②=备用377
220kV枣林线林06开关第一组控制电源消失378②=备用378
220kV枣林线林06开关第二组控制电源消失379②=备用379
220kV枣林线林06开关第一组出口跳闸380①=备用380
220kV枣林线林06开关第一套测控（CSC101B）收发信机装置异常381②=备用381
220kV枣林线林06开关油压低合闸闭锁382②=备用382
220kV枣林线林06开关气压低告警383②=备用383
220kV枣林线林06开关油泵打压超时384②=备用384
220kV枣林线林06开关气压低闭锁385②=备用385
220kV枣林线林06开关第二组出口跳闸386①=备用386
220kV枣林线林06开关电压切换装置异常387②=备用387
220kV枣林线林06开关第二套测控（WXH-803A/P）重合闸出口388①=备用388
220kV枣林线林06开关机构三相不一致运行389②=备用389
220kV枣林线林06开关测控装置告警及直流消失390②=备用390
220kV枣林线林06开关第二套测控（WXH-803A/P）保护出口391①=备用391
220kV枣林线林06开关第二套测控（WXH-803A/P）通道异常392②=备用392
220kV枣林线林06开关第二套测控（WXH-803A/P）装置异常393②=备用393
220kV枣林线林06开关油压低分闸闭锁394②=备用394
220kV枣林线林06开关第一套测控（CSC101B）装置异常395②=备用395
220kV枣林线林06开关油压低重合闸闭锁396②=备用396
220kV枣林线林06开关油压低分合闸总闭锁397②=备用397
220kV枣林线林06开关第一套测控（CSC101B）电压切换装置异常398②=备用398
220kV枣林线林06开关第一套测控（CSC101B）通道异常399②=备用399
220kV枣林线林06开关第一套测控（CSC101B）装置告警或直流消失400②=备用400
220kV枣林线林06开关第一套测控（CSC101B）保护出口401①=备用401
220kV枣林线林06开关第一套测控（CSC101B）重合闸出口402①=备用402
220KV枣林线林06开关第一套保护（CSC101B）距离Ⅱ段加速出口403①=备用403
220KV枣林线林06开关第一套保护（CSC101B）距离Ⅲ段加速出口404①=备用404
220KV枣林线林06开关第一套保护（CSC101B）距离手合加速出口405①=备用405
220KV枣林线林06开关第一套保护（CSC101B）距离相近加速出口406①=备用406
220KV枣林线林06开关第一套保护（CSC101B）保护三跳失败407②=备用407
220KV枣林线林06开关第一套保护（CSC101B）保护单跳失败408②=备用408
220KV枣林线林06开关第一套保护（CSC101B）距离Ⅰ段发展出口409①=备用409
220KV枣林线林06开关第一套保护（CSC101B）距离Ⅱ段发展出口410①=备用410
220KV枣林线林06开关第一套保护（CSC101B）零序过流Ⅱ段出口411①=备用411
220KV枣林线林06开关第一套保护（CSC101B）零序过流Ⅲ段出口412①=备用412
220KV枣林线林06开关第一套保护（CSC101B）零序手合加速出口413①=备用413
220KV枣林线林06开关第一套保护（CSC101B）重合闸出口414①=备用414
220KV枣林线林06开关第一套保护（CSC101B）单相偷跳启动重合415①=备用415
220KV枣林线林06开关第一套保护（CSC101B）三相偷跳启动重合416①=备用416
220KV枣林线林06开关第一套保护（CSC101B）三跳闭锁重合闸417②=备用417
220KV枣林线林06开关第一套保护（CSC101B）距离加速出口418①=备用418
220KV枣林线林06开关第一套保护（CSC101B）单跳闭锁重合闸419②=备用419
220KV枣林线林06开关第一套保护（CSC101B）纵联保护出口420①=备用420
220KV枣林线林06开关第一套保护（CSC101B）纵联保护发展出口421①=备用421
220KV枣林线林06开关第一套保护（CSC101B）纵联手合出口422①=备用422
220KV枣林线林06开关第一套保护（CSC101B）零序反时限出口423①=备用423
220KV枣林线林06开关第一套保护（CSC101B）零序加速段出口424①=备用424
220KV枣林线林06开关第一套保护（CSC101B）气压低重合闸闭锁425②=备用425
220KV枣林线林06开关第一套保护（CSC101B）三相不一致跳闸426①=备用426
220KV枣林线林06开关第一套保护（CSC101B）故障跳三相427①=备用427
220KV枣林线林06开关第一套保护（CSC101B）A相跳闸出口428①=备用428
220KV枣林线林06开关第一套保护（CSC101B）B相跳闸出口429①=备用429
220KV枣林线林06开关第一套保护（CSC101B）C相跳闸出口430①=备用430
220KV枣林线林06开关第一套保护（CSC101B）重合不成功431②=备用431
220KV枣林线林06开关第一套保护（CSC101B）重合成功432②=备用432
220KV枣林线林06开关第一套保护（CSC101B）接地距离Ⅰ段出口433①=备用433
220KV枣林线林06开关第一套保护（CSC101B）接地距离Ⅱ段出口434①=备用434
220KV枣林线林06开关第一套保护（CSC101B）接地距离Ⅲ段出口435①=备用435
220KV枣林线林06开关第一套保护（CSC101B）相间距离Ⅰ段出口436①=备用436
220KV枣林线林06开关第一套保护（CSC101B）相间距离Ⅱ段出口437①=备用437
220KV枣林线林06开关第一套保护（CSC101B）相间距离Ⅲ段出口438①=备用438
220KV枣林线林06开关第一套保护（CSC101B）TV断线零序出口439①=备用439
220KV枣林线林06开关第一套保护（CSC101B）TV断线相过流出口440①=备用440
220KV枣林线林06开关第一套保护（CSC101B）选相无效三跳441①=备用441
220KV枣林线林06开关第一套保护（CSC101B）低气压开入告警442②=备用442
220KV枣林线林06开关第一套保护（CSC101B）闭锁三相不一致443②=备用443
220KV枣林线林06开关第一套保护（CSC101B）TV断线444②=备用444
220KV枣林线林06开关第一套保护（CSC101B）过负荷告警445②=备用445
220KV枣林线林06开关第一套保护（CSC101B）纵联通道故障446②=备用446
220KV枣林线林06开关第一套保护（CSC101B）纵联通道3DB告警447②=备用447
220KV枣林线林06开关第一套保护（CSC101B）纵联通信设备告警448②=备用448
220KV枣林线林06开关第一套保护（CSC101B）TA断线449②=备用449
220KV枣林线林06开关第一套保护（CSC101B）跳位A开入异常450②=备用450
220KV枣林线林06开关第一套保护（CSC101B）跳位B开入异常451②=备用451
220KV枣林线林06开关第一套保护（CSC101B）跳位C开入异常452②=备用452
220KV枣林线林06开关第一套保护（CSC101B）模拟通道异常453②=备用453
220KV枣林线林06开关第一套保护（CSC101B）保护永跳失败454②=备用454
220KV枣林线林06开关第一套保护（CSC101B）通道异常455②=备用455
220KV枣林线林06开关保护（CSC-122A）装置故障456②=备用456
220KV枣林线林06开关保护（CSC-122A）充电I段出口457①=备用457
220KV枣林线林06开关保护（CSC-122A）充电II段出口458①=备用458
220KV枣林线林06开关保护（CSC-122A）重合闸闭锁459②=备用459
220KV枣林线林06开关保护（CSC-122A）三相不一致跳闸460①=备用460
220KV枣林线林06开关保护（CSC-122A）过流I段出口461①=备用461
220KV枣林线林06开关保护（CSC-122A）过流II段出口462①=备用462
220KV枣林线林06开关保护（CSC-122A）零序过流I段出口463①=备用463
220KV枣林线林06开关保护（CSC-122A）零序过流II段出口464①=备用464
220KV枣林线林06开关保护（CSC-122A）重合出口465①=备用465
220KV枣林线林06开关保护（CSC-122A）单相偷跳启动重合466①=备用466
220KV枣林线林06开关保护（CSC-122A）三相偷跳启动重合467①=备用467
220KV枣林线林06开关保护（CSC-122A）三跳闭锁重合闸468②=备用468
220KV枣林线林06开关保护（CSC-122A）TA断线469②=备用469
220KV枣林线林06开关保护（CSC-122A）模拟通道异常470②=备用470
220KV枣林线林06开关保护（CSC-122A）气压低告警471②=备用471
220KV枣林线林06开关保护（CSC-122A）闭锁重合闸472②=备用472
220KV枣林线林06开关保护（CSC-122A）气压低重合闸闭锁473②=备用473
220KV枣林线林06开关第二套保护（WXH-803A/P）间隔事故总474①=备用474
220KV枣林线林06开关第二套（WXH-803A/P）保护纵联差动出口475①=备用475
220KV枣林线林06开关第二套（WXH-803）保护快速距离保护出口476①=备用476
220KV枣林线林06开关第二套（WXH-803A/P）保护距离I段出口477①=备用477
220KV枣林线林06开关第二套（WXH-803）保护距离II段出口478①=备用478
220KV枣林线林06开关第二套（WXH-803）保护距离III段出口479①=备用479
220KV枣林线林06开关第二套（WXH-803）保护距离加速段出口480①=备用480
220KV枣林线林06开关第二套（WXH-803）保护零序II段出口481①=备用481
220KV枣林线林06开关第二套（WXH-803）保护零序III段出口482①=备用482
220KV枣林线林06开关第二套（WXH-803A/P）三相不一致跳闸483①=备用483
220KV枣林线林06开关第二套（WXH-803A/P）保护零序加速出口484①=备用484
220KV枣林线林06开关第二套（WXH-803）保护零序反时限出口485①=备用485
220KV枣林线林06开关第二套（WXH-803）保护TV断线过流出口486①=备用486
220KV枣林线林06开关第二套保护（WXH-803A/P）保护远跳出口487①=备用487
220KV枣林线林06开关第二套保护（WXH-803A/P）保护重合出口488①=备用488
220KV枣林线林06开关第二套保护（WXH-803A/P）保护TA断线489②=备用489
220KV枣林线林06开关第二套保护（WXH-803A/P）保护TV断线490②=备用490
220KV枣林线林06开关第二套（WXH-803A/P）保护长期有差流491⑤=备用491
220KV枣林线林06开关第二套（WXH-803A/P）保护过负荷告警492②=备用492
220KV枣林线林06开关第二套（WXH-803A/P）保护重合闸闭锁493②=备用493
220KV枣林线林06开关第二套（WXH-803）保护气压低重合闸闭锁494②=备用494
220KV枣林线林06开关第二套（WXH-803）保护开关三相不一致运行495②=备用495
220KV枣林线林06开关第二套（WXH-803A/P）保护抽取TV断线496②=备用496
220KV枣林线林06开关第二套（WXH-803A/P）保护纵联通道异常497②=备用497
220KV枣林线林06开关第二套保护（WXH-803A/P）间隔预告总498②=备用498
220KV枣林线林06开关WDLK861A保护三相不一致跳闸499①=备用499
220KV枣林线林06开关WDLK861A保护充电过流I段出口500①=备用500
220KV枣林线林06开关WDLK861A保护充电过流II段出口501①=备用501
220KV枣林线林06开关WDLK861A保护充电零流I段出口502①=备用502
220KV枣林线林06开关WDLK861A保护充电零流II段出口503①=备用503




